Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APAccessTypeAnyDescription
source: Anyone can see and AirPlay to the TV and speakers in this home.
ar: يمكن لأي شخص رؤية وتشغيل البث السريع على هذا التلفزيون والسماعات في هذا المنزل.
ca: Tothom podrà veure el televisor i els altaveus de la casa i transmetre‑hi contingut per l’AirPlay.
cs: Všichni uživatelé uvidí televizor a reproduktory v této domácnosti a budou na nich moct používat AirPlay.
da: Alle kan se og streame med AirPlay til tv og højttalere i dette hjem.
de: Jeder in diesem Zuhause kann das Apple TV und die Lautsprecher sehen und mit AirPlay verwenden.
el: Οποιοσδήποτε θα μπορεί να δει την τηλεόραση και τα ηχεία αυτής της οικίας και να χρησιμοποιήσει το AirPlay σε αυτά.
es: Cualquiera podrá ver y usar AirPlay con el televisor y los altavoces de esta casa.
es_us: Cualquiera puede ver y transmitir por AirPlay a la TV y a los altavoces de esta casa.
fi: Kaikki näkevät tämän kodin TV:n ja kaiuttimet ja voivat käyttää niissä AirPlayta.
fr: Tout le monde peut détecter le téléviseur et les haut-parleurs de ce domicile et diffuser du contenu sur ceux-ci via AirPlay.
fr_ca: Tout le monde peut voir la télévision et les haut-parleurs dans ce domicile, et utiliser AirPlay avec ceux-ci.
he: כל אחד יכול לראות ולהשתמש ב-AirPlay בטלוויזיה וברמקולים בבית זה.
hi: इस घर के टीवी और स्पीकर को कोई भी देख सकता है और उन पर AirPlay कर सकता है।
hr: Svi mogu vidjeti i pokrenuti AirPlay na TV-u i zvučnicima u ovom domu.
hu: Bárki láthatja a TV-t és a hangszórókat, és AirPlay használatával tartalmat játszhat le rajtuk ebben az otthonban.
id: Siapa pun dapat melihat dan menggunakan AirPlay ke TV dan speaker di rumah ini.
it: Tutti possono visualizzare e utilizzare AirPlay con il televisore e gli altoparlanti di questa abitazione.
ja: 全員がこのホームのテレビとスピーカーの表示およびAirPlayが可能です。
ko: 누구나 이 홈에 있는 TV 및 스피커를 볼 수 있고 해당 기기로 AirPlay할 수 있습니다.
ms: Sesiapa sahaja boleh melihat dan AirPlay ke TV dan speaker dalam rumah ini.
nb: Alle kan se og bruke AirPlay med TV-en og høyttalerne i hjemmet.
nl: Iedereen kan AirPlay zien en gebruiken op de tv en luidsprekers in deze woning.
pl: Każda osoba może widzieć telewizor i głośniki w tym domu i strumieniować na nie przez AirPlay.
pt_br: Todos podem ver e usar o AirPlay na TV e nos alto-falantes desta casa.
pt_pt: Todos podem ver e usar AirPlay com a TV e colunas nesta casa.
ro: Oricine poate vedea și utiliza AirPlay pe televizorul și difuzoarele din această casă.
ru: Любой пользователь может видеть и транслировать через AirPlay на этот телевизор и аудиосистему в этом доме.
sk: Všetci užívatelia uvidia TV a reproduktory v domácnosti a budú na nich môcť prehrávať obsah cez AirPlay.
sl: Vsi lahko vidijo televizor in zvočnike v tem domu ter na njih predvajajo vsebine prek funkcije AirPlay.
sv: Alla kan se och använda AirPlay med TV-apparater och högtalare i det här hemmet.
th: ใครก็ได้สามารถเห็นและเชื่อมต่อผ่าน AirPlay ไปที่ทีวีและลำโพงในบ้านนี้ได้
tr: Herkes bu evdeki TV’yi ve hoparlörleri görebilir ve onlara AirPlay ile bağlanabilir.
uk: Усі можуть бачити ТВ і динаміки в цьому домі й транслювати на них через AirPlay.
vi: Bất kỳ ai cũng có thể xem và phát AirPlay đến TV và loa trong nhà này.
zh_cn: 家中的任何人均可查看并通过电视和扬声器隔空播放。
zh_hk: 任何人都可以檢視及AirPlay至此家居的電視和喇叭。
zh_tw: 任何人都能看到並AirPlay到此家庭中的Apple TV和揚聲器。

# APAccessTypeHome
source: Only People Sharing This Home
ar: الأشخاص الذين يتشاركون هذا المنزل فقط
ca: Qui comparteixi aquesta casa
cs: Jen členové domácnosti
da: Kun personer, som deler dette hjem
de: Nur Personen in diesem Zuhause
el: Μόνο άτομα σε αυτήν την οικία
es: Solo quienes comparten esta casa
es_us: Sólo a quienes comparten esta casa
fi: Vain tämän kodin jakaville
fr: Seuls ceux qui partagent ce domicile
fr_ca: Ceux qui partagent ce domicile
he: רק מי ששותף בבית זה
hi: केवल इस घर को शेयर करने वाले लोग
hr: Samo osobama koje dijele ovaj dom
hu: Csak az otthont megosztó személyek
id: Hanya Orang yang Berbagi Rumah Ini
it: Solo le persone dell’abitazione
ja: このホームを共有している人だけ
ko: 이 홈을 공유하는 사람만
ms: Hanya Orang yang Berkongsi Rumah Ini
nb: Kun medlemmer i dette hjemmet
nl: Alleen personen in deze woning
pl: Tylko osoby, którym udostępniam dom
pt_br: Apenas Quem Compartilha Esta Casa
pt_pt: Só quem partilha esta casa
ro: Persoanele ce partajează locuința
ru: Только совместно использующим этот дом
sk: Len osobám zdieľajúcim domácnosť
sl: Samo osebe, ki si delijo ta dom
sv: De som delar det här hemmet
th: เฉพาะผู้คนที่แชร์บ้านนี้
tr: Yalnızca Bu Evi Paylaşan Kişiler
uk: Лише співмешканці цього дому
vi: Chỉ những người chia sẻ nhà này
zh_cn: 仅共享此家庭的用户
zh_hk: 只限共享此家居的人
zh_tw: 只限共享此家庭的成員

# APAccessTypeHomeDescription
source: Only the people sharing this home can see and AirPlay to the TV and speakers in this home.
ar: يمكن للأشخاص الذي يتشاركون هذا المنزل فقط رؤية وتشغيل البث السريع على هذا التلفزيون والسماعات في هذا المنزل.
ca: Només qui comparteixi la casa podrà veure’n el televisor i els altaveus i transmetre‑hi contingut per l’AirPlay.
cs: Jen uživatelé, kteří sdílejí domácnost, uvidí televizor a reproduktory v této domácnosti a budou na nich moct používat AirPlay.
da: Kun personer, der deler dette hjem, kan se og streame med AirPlay til tv og højttalere i dette hjem.
de: Nur Personen in diesem Zuhause können das Apple TV und die Lautsprecher sehen und mit AirPlay verwenden.
el: Μόνο τα άτομα που μοιράζονται αυτήν την οικία θα μπορούν να δουν την τηλεόραση και τα ηχεία αυτής της οικίας και να χρησιμοποιήσουν το AirPlay σε αυτά.
es: Solo quienes comparten esta casa podrán ver y usar AirPlay con el televisor y los altavoces de esta casa.
es_us: Sólo las personas que comparten esta casa pueden ver y transmitir por AirPlay a la TV y los altavoces de esta casa.
fi: Vain tämän kodin jakavat näkevät tämän kodin TV:n ja kaiuttimet ja voivat käyttää niissä AirPlayta.
fr: Seules les personnes partageant ce domicile peuvent détecter le téléviseur et les haut-parleurs de ce dernier et diffuser du contenu sur ceux-ci via AirPlay.
fr_ca: Seules les personnes qui partagent ce domicile peuvent utiliser AirPlay sur cette télévision et ces haut-parleurs dans ce domicile.
he: רק מי ששותף בבית זה יכול לראות ולהשתמש ב-AirPlay בטלוויזיה וברמקולים בבית זה.
hi: केवल इस घर को शेयर करने वाले लोग ही इस घर के टीवी और स्पीकर को देख सकते हैं और उन पर AirPlay कर सकते हैं।
hr: Samo osobe koje dijele ovaj dom mogu vidjeti i pokrenuti AirPlay na TV-u i zvučnicima u domu.
hu: Csak az otthont megosztó személyek láthatják a TV-t és a hangszórókat, és játszhatnak le rajtuk AirPlay használatával tartalmat ebben az otthonban.
id: Hanya orang yang berbagi rumah ini yang dapat melihat dan menggunakan AirPlay ke TV dan speaker di rumah ini.
it: Solo chi fa parte di questa abitazione può visualizzare e utilizzare AirPlay con il televisore e gli altoparlanti.
ja: このホームを共有している人だけがこのホームのテレビとスピーカーの表示およびAirPlayできます。
ko: 이 홈을 공유하는 사람만 이 홈에 있는 TV 및 스피커를 볼 수 있고 해당 기기로 AirPlay할 수 있습니다.
ms: Hanya orang yang berkongsi rumah ini boleh melihat dan AirPlay ke TV dan speaker dalam rumah ini.
nb: Kun medlemmer i hjemmet kan se og bruke AirPlay med TV-en og høyttalerne.
nl: Alleen personen die deze woning delen, kunnen AirPlay zien en gebruiken op de tv en luidsprekers in deze woning.
pl: Tylko osoby, którym udostępniany jest dom, mogą widzieć telewizor i głośniki w tym domu i strumieniować na nie przez AirPlay.
pt_br: Apenas as pessoas que compartilham esta casa podem ver e usar o AirPlay na TV e nos alto-falantes desta casa.
pt_pt: Só as pessoas que partilham esta casa podem ver e usar AirPlay com a TV e colunas.
ro: Doar persoanele care partajează această locuință pot vedea și utiliza AirPlay pe televizorul și difuzoarele din această casă.
ru: Только совместно использующие этот дом могут видеть и транслировать через AirPlay на этот телевизор и аудиосистему в этом доме.
sk: Len užívatelia, ktorí zdieľajú domácnosť, uvidia TV a reproduktory v domácnosti a budú na nich môcť prehrávať obsah cez AirPlay.
sl: Samo osebe, ki si delijo ta dom, lahko vidijo televizor in zvočnike v tem domu ter na njih predvajajo vsebine prek funkcije AirPlay.
sv: Bara personer som delar det här hemmet kan se och använda AirPlay med TV-apparater och högtalare i det här hemmet.
th: เฉพาะผู้คนที่แชร์บ้านนี้สามารถเห็นและเชื่อมต่อผ่าน AirPlay ไปที่ทีวีและลำโพงในบ้านนี้ได้
tr: Yalnızca bu evi paylaşan kişiler bu evdeki TV’yi ve hoparlörleri görebilir ve onlara AirPlay ile bağlanabilir.
uk: Лише ті, хто спільно користується цим домом, можуть бачити в ньому цей ТВ і динаміки й транслювати на них через AirPlay.
vi: Chỉ những người đang chia sẻ nhà này mới có thể xem và phát AirPlay đến TV và loa trong nhà này.
zh_cn: 仅共享此家庭的用户可查看并通过电视和扬声器隔空播放。
zh_hk: 只有共享此家居的人，才可以檢視及AirPlay至此家居的電視和喇叭。
zh_tw: 僅共享此家庭的人才能看到並AirPlay到此家庭中的Apple TV和揚聲器。

# APAccessTypeHomeShort
source: This Home
ar: هذا المنزل
ca: Aquesta casa
cs: Tato domácnost
da: Dette hjem
de: Dieses Zuhause
el: Σε αυτήν την οικία
es: Esta casa
es_us: Esta casa
fi: Tässä kodissa
fr: Ce domicile
fr_ca: Ce domicile
he: בית זה
hi: यह घर
hr: Ovaj dom
hu: Ez az otthon
id: Rumah Ini
it: Questa abitazione
ja: このホーム
ko: 홈 공유자만
ms: Rumah Ini
nb: Dette hjemmet
nl: Deze woning
pl: Ten dom
pt_br: Esta Casa
pt_pt: Esta casa
ro: Această locuință
ru: В этом доме
sk: V tejto domácnosti
sl: Ta dom
sv: Det här hemmet
th: บ้านนี้
tr: Bu Ev
uk: З цього дому
vi: Nhà này
zh_cn: 此家庭
zh_hk: 此家居
zh_tw: 此家庭

# APAccessTypeNetwork
source: Anyone on the Same Network
ar: أي شخص على نفس الشبكة
ca: Qui sigui a la mateixa xarxa
cs: Všichni ve stejné síti
da: Alle på samme netværk
de: Für jeden im selben Netzwerk
el: Οποιοσδήποτε στο ίδιο δίκτυο
es: Todas las personas en la misma red
es_us: Cualquiera en la misma red
fi: Samassa verkossa oleville
fr: Toute personne sur le même réseau
fr_ca: Toute personne sur le même réseau
he: כל מי שנמצא באותה רשת
hi: समान नेटवर्क पर कोई भी
hr: Svima na istoj mreži
hu: Bárki ugyanazon a hálózaton
id: Siapa Pun di Jaringan yang Sama
it: Chiunque utilizzi la stessa rete
ja: 同じネットワーク上の全員
ko: 동일한 네트워크에 있는 모든 사람
ms: Sesiapa yang menggunakan Rangkaian Sama
nb: Alle på samme trådløse nettverk
nl: Iedereen op hetzelfde netwerk
pl: Każdy w tej samej sieci
pt_br: Todos na Mesma Rede
pt_pt: Todos na mesma rede
ro: Oricine din aceeași rețea
ru: Всем в этой же сети
sk: Komukoľvek v rovnakej sieti
sl: Vsi v istem omrežju
sv: Alla på samma nätverk
th: ใครก็ได้ที่อยู่บนเครือข่ายเดียวกัน
tr: Aynı Ağda Herhangi Biri
uk: Для всіх з одної мережі
vi: Bất kỳ ai kết nối vào cùng mạng
zh_cn: 同一网络中的任何人
zh_hk: 在同一網絡的任何人
zh_tw: 連接相同網路的人

# APAccessTypeNetworkDescription
source: Anyone on the same network can see and AirPlay to the TV and speakers in this home.
ar: يمكن لأي شخص على نفس الشبكة رؤية وتشغيل البث السريع على هذا التلفزيون والسماعات في هذا المنزل.
ca: Tothom que sigui a la mateixa xarxa podrà veure el televisor i els altaveus de la casa i transmetre‑hi contingut per l’AirPlay.
cs: Všichni uživatelé na téže síti uvidí televizor a reproduktory v této domácnosti a budou na nich moct používat AirPlay.
da: Alle på samme netværk kan se og streame med AirPlay til tv og højttalere i dette hjem.
de: Alle im selben Netzwerk können das Apple TV und die Lautsprecher sehen und mit AirPlay verwenden.
el: Οποιοσδήποτε βρίσκεται στο ίδιο δίκτυο θα μπορεί να δει την τηλεόραση και τα ηχεία αυτής της οικίας και να χρησιμοποιήσει το AirPlay σε αυτά.
es: Cualquier persona conectada a la misma red podrá ver y usar AirPlay con el televisor y los altavoces de esta casa.
es_us: Cualquier persona en la misma red puede ver y transmitir por AirPlay a la TV y los altavoces de esta casa.
fi: Kaikki samassa verkossa olevat näkevät tämän kodin TV:n ja kaiuttimet ja voivat käyttää niissä AirPlayta.
fr: Toute personne connectée au même réseau peut détecter le téléviseur et les haut-parleurs de ce domicile et diffuser du contenu sur ceux-ci via AirPlay.
fr_ca: Quiconque utilisant le même réseau peut utiliser AirPlay sur cette télévision et ces haut-parleurs dans ce domicile.
he: כל מי שמחובר לאותה רשת יכול לראות ולהשתמש ב-AirPlay בטלוויזיה וברמקולים בבית זה.
hi: समान नेटवर्क पर स्थित कोई भी इस घर के टीवी और स्पीकर को देख सकता है और उन पर AirPlay कर सकता है।
hr: Svi na istoj mreži mogu vidjeti i pokrenuti AirPlay na TV-u i zvučnicima u ovom domu.
hu: Ugyanazon a hálózaton bárki láthatja a TV-t és a hangszórókat, és AirPlay használatával tartalmat játszhat le rajtuk ebben az otthonban.
id: Siapa pun di jaringan yang sama dapat melihat dan menggunakan AirPlay ke TV dan speaker di rumah ini.
it: Chi è connesso alla stessa rete può visualizzare e utilizzare AirPlay con il televisore e gli altoparlanti di questa abitazione.
ja: 同じネットワーク上の全員がこのホームのテレビとスピーカーの表示およびAirPlayが可能です。
ko: 동일한 네트워크에 있는 누구나 이 홈에 있는 TV 및 스피커를 볼 수 있고 해당 기기로 AirPlay할 수 있습니다.
ms: Sesiapa yang menggunakan rangkaian yang sama boleh melihat dan AirPlay ke TV dan speaker dalam rumah ini.
nb: Alle på samme nettverk kan se og bruke AirPlay med TV-en og høyttalerne i hjemmet.
nl: Iedereen op hetzelfde netwerk kan AirPlay zien en gebruiken op de tv en luidsprekers in deze woning.
pl: Każda osoba w tej samej sieci może widzieć telewizor i głośniki w tym domu i strumieniować na nie przez AirPlay.
pt_br: Todos na mesma rede podem ver e usar o AirPlay na TV e nos alto‑falantes desta casa.
pt_pt: Todos na mesma rede podem ver e usar AirPlay com a TV e colunas nesta casa.
ro: Oricine din aceeași rețea poate vedea și utiliza AirPlay pe televizorul și difuzoarele din această casă.
ru: Любой пользователь в этой же сети может видеть и транслировать через AirPlay на этот телевизор и аудиосистему в этом доме.
sk: Všetci užívatelia v rovnakej sieti uvidia TV a reproduktory v domácnosti a budú na nich môcť prehrávať obsah cez AirPlay.
sl: Vsi v istem omrežju lahko vidijo televizor in zvočnike v tem domu ter na njih predvajajo vsebine prek funkcije AirPlay.
sv: Alla på samma nätverk kan se och använda AirPlay med TV-apparater och högtalare i det här hemmet.
th: ใครก็ได้บนเครือข่ายเดียวกันสามารถเห็นและเชื่อมต่อผ่าน AirPlay ไปที่ทีวีและลำโพงในบ้านนี้ได้
tr: Aynı ağdaki herkes bu evdeki TV’yi ve hoparlörleri görebilir ve onlara AirPlay ile bağlanabilir.
uk: Усі з одної мережі можуть бачити ТВ і динаміки в цьому домі й транслювати на них через AirPlay.
vi: Bất kỳ ai kết nối vào cùng mạng cũng có thể xem và phát AirPlay đến TV và loa trong nhà này.
zh_cn: 同一网络中的任何人均可查看并通过电视和扬声器隔空播放。
zh_hk: 同一個網絡上的任何人都可以檢視及AirPlay至此家居的電視和喇叭。
zh_tw: 連接相同網路的人都能看到並AirPlay到此家庭中的Apple TV和揚聲器。

# APAccessTypeNetworkShort
source: Same Network
ar: نفس الشبكة
ca: Mateixa xarxa
cs: Stejná síť
da: Samme netværk
de: Selbes Netzwerk
el: Στο ίδιο δίκτυο
es: Misma red
es_us: Misma red
fi: Samassa verkossa
fr: Même réseau
fr_ca: Même réseau
he: אותה רשת
hi: समान नेटवर्क
hr: Ista mreža
hu: Ugyanaz a hálózat
id: Jaringan yang Sama
it: Stessa rete
ja: 同じネットワーク
ko: 동일한 네트워크
ms: Rangkaian Sama
nb: Samme nettverk
nl: Hetzelfde netwerk
pl: W tej samej sieci
pt_br: Mesma Rede
pt_pt: Na mesma rede
ro: Aceeași rețea
ru: Эта же сеть
sk: V rovnakej sieti
sl: Isto omrežje
sv: Samma nätverk
th: เครือข่ายเดียวกัน
tr: Aynı Ağ
uk: В одній мережі
vi: Cùng mạng
zh_cn: 同一网络
zh_hk: 相同網絡
zh_tw: 相同網路

# APAccessTypeNone
source: Off
ar: إيقاف
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: No
es_us: No
fi: Pois päältä
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# APAirPlayTitle
source: AirPlay
ar: البث السريع
zh_cn: 隔空播放

# APCRDBackgroundNoneDescription
source: Select this item to see the default background.
ar: تحديد هذا العنصر لمشاهدة الخلفية الافتراضية.
ca: Selecciona aquest ítem per veure el fons per omissió.
cs: Výběrem této položky zobrazíte standardní pozadí.
da: Vælg dette emne for at se standardbaggrund.
de: Wähle dieses Objekt, um den Standardhintergrund anzuzeigen.
el: Επιλέξτε αυτό το στοιχείο για εμφάνιση του προεπιλεγμένου φόντου.
es: Se muestra el fondo por omisión.
es_us: Selecciona este elemento para ver el fondo predeterminado.
fi: Valitse tämä kohde, jos haluat näyttää oletustaustan.
fr: Sélectionnez cet élément pour afficher l’arrière-plan par défaut.
fr_ca: Sélectionnez cet élément pour afficher l’arrière-plan par défaut.
he: ניתן לבחור בפריט זה כדי לראות את רקע ברירת המחדל.
hi: डिफ़ॉल्ट बैकग्राउंड देखने के लिए यह आइटम चुनें।
hr: Odaberite ovu stavku kako biste prikazali standardnu pozadinu.
hu: Jelölje ki ezt az elemet az alapértelmezett háttérkép megjelenítéséhez.
id: Pilih item ini untuk melihat latar belakang default.
it: Seleziona questo elemento per visualizzare lo sfondo di default.
ja: デフォルトの背景を表示するには、この項目を選択します。
ko: 기본 배경을 보려면 이 항목을 선택하십시오.
ms: Pilih item ini untuk melihat latar belakang lalai.
nb: Velg dette objektet for å se det standard bakgrunnsbildet.
nl: Selecteer dit onderdeel om de standaardachtergrond te zien.
pl: Wybierz tę rzecz, aby pokazać tło domyślne.
pt_br: Selecione este item para ver o fundo padrão.
pt_pt: Selecione este elemento para ver o fundo predefinido.
ro: Selectați acest articol pentru a vedea fundalul implicit.
ru: Выберите этот объект, чтобы увидеть фон по умолчанию.
sk: Vyberte túto položku pre zobrazenie predvoleného pozadia.
sl: Izberite ta element za ogled privzetega ozadja.
sv: Markera det här objektet om du vill visa den förvalda bakgrunden.
th: เลือกรายการนี้เพื่อดูภาพพื้นหลังเริ่มต้น
tr: Saptanmış arka planı görmek için bu öğeyi seçin.
uk: Виберіть цей елемент, щоб побачити типове тло.
vi: Chọn mục này để xem nền mặc định.
zh_cn: 选择此项以查看默认背景。
zh_hk: 選擇此項目以觀看預設背景。
zh_tw: 選取此項目以查看預設背景。

# APCRDBackgroundNoneTitle
source: None
ar: لا شيء
ca: Cap
cs: Žádná
da: Ingen
de: Ohne
el: Καμία
es: Ninguna
es_us: Ninguna
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadna
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# APCRDBackgroundPhotoDescription
source: Select this photo as the background.
ar: تحديد هذه الصورة كخلفية.
ca: Selecciona aquesta foto com a fons.
cs: Výběrem nastavíte fotku na pozadí.
da: Vælg dette foto som baggrund.
de: Wähle dieses Foto als Hintergrund aus.
el: Επιλέξτε αυτήν τη φωτογραφία ως το φόντο.
es: Se selecciona esta foto como fondo.
es_us: Seleccionar esta foto como el fondo.
fi: Valitse tämä kuva taustakuvaksi.
fr: Sélectionnez cette photo pour l’utiliser en arrière-plan.
fr_ca: Sélectionnez cette photo en arrière-plan.
he: ניתן לבחור בתמונה זו בתור רקע.
hi: यह तस्वीर बैकग्राउंड के रूप में चुनें।
hr: Odaberite ovu fotografiju kao pozadinu.
hu: Jelölje ki ezt a fotót háttérképként történő beállításához.
id: Pilih foto ini sebagai latar belakang.
it: Seleziona questa immagine come sfondo.
ja: この写真を背景として選択します。
ko: 배경으로 이 사진을 선택합니다.
ms: Pilih foto ini sebagai latar belakang.
nb: Velg dette bildet som bakgrunnsbilde.
nl: Selecteer deze foto als achtergrond.
pl: Wybierz to zdjęcie jako tło.
pt_br: Selecione esta foto como o fundo.
pt_pt: Selecione esta fotografia como fundo.
ro: Selectați această poză ca fundal.
ru: Выберите это фото для фона.
sk: Vyberte túto fotku ako pozadie.
sl: Izberite to sliko za ozadje.
sv: Välj att ha den här bilden som bakgrund.
th: เลือกรูปภาพนี้เป็นพื้นหลัง
tr: Arka plan olarak bu fotoğrafı seçin.
uk: Виберіть це фото як тло.
vi: Chọn ảnh này làm nền.
zh_cn: 选择此照片作为背景。
zh_hk: 選擇此相片作為背景。
zh_tw: 選取此照片作為背景。

# APCRDBackgroundPhotoTitle
source: Select Photo
ar: تحديد الصور
ca: Selecciona una foto
cs: Vybrat fotku
da: Vælg foto
de: Foto wählen
el: Επιλογή φωτό
es: Seleccionar foto
es_us: Seleccionar foto
fi: Valitse kuva
fr: Photo
fr_ca: Photo
he: בחירת תמונה
hi: तस्वीर चुनें
hr: Fotografija
hu: Fotó kijelölése
id: Pilih Foto
it: Seleziona foto
ja: 写真を選択
ko: 사진 선택
ms: Pilih Foto
nb: Velg bilde
nl: Selecteer foto
pl: Wybierz zdjęcie
pt_br: Selecionar Foto
pt_pt: Fotografia
ro: Selectați o poză
ru: Выбор фото
sk: Vyberte fotku
sl: Izbira fotografije
sv: Välj bild
th: เลือกรูปภาพ
tr: Fotoğraf Seç
uk: Виберіть фото
vi: Chọn Ảnh
zh_cn: 选择照片
zh_hk: 選擇相片
zh_tw: 選取照片

# APCRDBackgroundSectionTitle
source: Background
ar: الخلفية
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
es_us: Fondo
fi: Tausta
fr: Arrière-plan
fr_ca: Arrière-plan
he: רקע
hi: बैकग्राउंड
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: 背景
ko: 배경
ms: Latar Belakang
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sl: Ozadje
sv: Bakgrund
th: พื้นหลัง
tr: Arka plan
uk: Тло
vi: Nền
zh_cn: 背景
zh_hk: 背景
zh_tw: 背景

# APCRDCustomMessageDescription
source: Add a custom message to the instructions.
ar: قم بإضافة رسالة مخصصة إلى التعليمات.
ca: Afegeix un missatge personalitzat a les instruccions.
cs: Přidejte vlastní zprávu do pokynů.
da: Føj en speciel besked til instruktionerne.
de: Füge eine eigene Mitteilung zu den Anleitungen hinzu.
el: Προσθέστε ένα προσαρμοσμένο μήνυμα στις οδηγίες.
es: Añade un mensaje personalizado a las instrucciones.
es_us: Agrega un mensaje personalizado a las instrucciones.
fi: Lisää ohjeisiin viesti.
fr: Ajoutez un message personnalisé aux instructions.
fr_ca: Ajoutez un message personnalisé aux instructions.
he: ניתן להוסיף הודעה בהתאמה אישית להנחיות.
hi: निर्देशों में कस्टम संदेश जोड़ें।
hr: Dodajte vlastitu poruku u upute.
hu: Egyéni üzenet hozzáadása az utasításokhoz.
id: Tambahkan pesan khusus ke instruksi.
it: Aggiungi un messaggio personalizzato alle istruzioni.
ja: カスタムメッセージを指示に追加します。
ko: 사용자 설정 메시지를 설명에 추가합니다.
ms: Tambah mesej tersuai pada arahan.
nb: Legg til en tilpasset melding i instruksjonene.
nl: Voeg een aangepast bericht toe aan de instructies.
pl: Dodaj do instrukcji własną wiadomość.
pt_br: Adicione uma mensagem personalizada às instruções.
pt_pt: Adicionar mensagem personalizada às instruções.
ro: Adăugați la instrucțiuni un mesaj personalizat.
ru: Добавить к инструкциям пользовательское сообщение.
sk: Pridajte do inštrukcií vlastnú správu.
sl: Navodilom dodajte sporočilo po meri.
sv: Lägg till ett anpassat meddelande i anvisningarna.
th: เพิ่มข้อความที่กำหนดเองไปยังคำแนะนำ
tr: Yönergelere özel bir mesaj ekleyin.
uk: Додати власне повідомлення до інструкцій.
vi: Thêm thông báo tùy chỉnh vào hướng dẫn.
zh_cn: 将自定义信息添加到说明。
zh_hk: 在指示中加入自訂訊息。
zh_tw: 在指示中加入自訂訊息。
